Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_650_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki kulturdoarjagiid ohcan 2013
smn: Sämitige kulttuurtorjui uuccâm 2013

source: Sámediggi almmuha ohcanláhkai doarjagiid , mat mieđihuvvojit sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii jahkái 2013 čujuhuvvon mearreruđas ( Sápmelaš kulturmearreruhta ) .
smn: Sämitigge almoot uuccâmnáál torjuid , moh mieđettuvvojeh sämikielâlâš kulttuur oovdedmân já sämiseervij toimâmân ihán 2013 čujottum meriruuđâst ( Säämi kulttuurmeriruttâ ) .

source: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 30. skábmamánu 2012 d. 16.15 rádjai čujuhusain : Sámediggi , Sajos , 99870 Anár. Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen .
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 30. skammâmáánu 2012 tme 16.15 räi čujottâssáin : Sämitigge , Sajos , 99870 Aanaar. Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh. 010 839 3103 já šleđgâpoostâ pehti Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Ohcanskovi t leat maiddái printemis Sámedikki interneahttasiidduin čujuhusas www.sámediggi.fi .
smn: Uuccâmluámáttuvâid puáhtá meid printtiđ Sämitige internetsiijđoin čujottâsâst www.sámediggi.fi .

source: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde dahje sáddet poastta bokte , áirasa mielde , telekopiijan dahje šleađgapoastta bokte .
smn: Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti , teikkâ taid puáhtá vuolgâttiđ poostâst , äššialmaa mield , telekopion tâi šleđgâpoostâ pehti .

source: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain .
smn: Toorjâucâmušâi vuolgâttem tábáhtuvá vuolgâtteijee ovdâsvástádâssáin .
